/* Localized versions of Info.plist keys */

CFBundleName = "TryTrackerCarbon";
CFBundleShortVersionString = "TryTrackerCarbon version 0.1";
CFBundleGetInfoString = "TryTrackerCarbon version 0.1, Copyright 2002 MyGreatSoftware.";
